{"stoi": {"<PAD>": 0, "<START>": 1, "<END>": 2, "<UNK>": 3, "!": 4, "'": 5, ",": 6, ".": 7, "104": 8, "12": 9, "13": 10, "19": 11, "2": 12, "21": 13, "23": 14, "25": 15, "281": 16, "3": 17, "3rd": 18, "4": 19, "5": 20, "52": 21, "6": 22, "7": 23, "8": 24, "84": 25, ";": 26, "?": 27, "a": 28, "abandon": 29, "abandoned": 30, "about": 31, "above": 32, "abseiling": 33, "ac": 34, "accented": 35, "accents": 36, "accident": 37, "accompanied": 38, "accordion": 39, "ace": 40, "acrobatic": 41, "acrobatics": 42, "across": 43, "act": 44, "acting": 45, "action": 46, "active": 47, "activity": 48, "ad": 49, "adhd": 50, "adjust": 51, "adjusting": 52, "admire": 53, "admires": 54, "admiring": 55, "adolescent": 56, "adorned": 57, "adult": 58, "adults": 59, "advertisement": 60, "advertising": 61, "aerial": 62, "aerobics": 63, "aerodynamic": 64, "affectionately": 65, "afghan": 66, "african": 67, "afro": 68, "after": 69, "afternoon": 70, "against": 71, "age": 72, "aged": 73, "ages": 74, "aggressive": 75, "agility": 76, "ahead": 77, "aid": 78, "aig": 79, "aim": 80, "aiming": 81, "aims": 82, "air": 83, "airborne": 84, "airplane": 85, "airport": 86, "aisle": 87, "album": 88, "alcohol": 89, "alert": 90, "alike": 91, "all": 92, "alley": 93, "alleyway": 94, "alligator": 95, "almost": 96, "alone": 97, "along": 98, "alongside": 99, "also": 100, "alter": 101, "amazing": 102, "ambulance": 103, "america": 104, "american": 105, "americans": 106, "amid": 107, "amidst": 108, "amish": 109, "among": 110, "amongst": 111, "amounts": 112, "amphitheater": 113, "amused": 114, "amusement": 115, "amuseument": 116, "an": 117, "ancient": 118, "and": 119, "angels": 120, "angle": 121, "animal": 122, "animals": 123, "ankle": 124, "another": 125, "antenna": 126, "antique": 127, "antlers": 128, "any": 129, "apart": 130, "apartment": 131, "apparatus": 132, "appear": 133, "appears": 134, "apple": 135, "apples": 136, "applying": 137, "approach": 138, "approaches": 139, "approaching": 140, "apron": 141, "aqua": 142, "aquarium": 143, "arab": 144, "arabian": 145, "arcade": 146, "arch": 147, "arched": 148, "architectural": 149, "archway": 150, "are": 151, "area": 152, "arena": 153, "arm": 154, "armenian": 155, "arms": 156, "army": 157, "around": 158, "array": 159, "arrow": 160, "art": 161, "artificial": 162, "artist": 163, "artistic": 164, "artists": 165, "arts": 166, "artwork": 167, "as": 168, "ascending": 169, "ascends": 170, "asia": 171, "asian": 172, "asking": 173, "asleep": 174, "asphalt": 175, "assist": 176, "assistance": 177, "assisting": 178, "astride": 179, "at": 180, "athlete": 181, "athletes": 182, "athletic": 183, "atm": 184, "atop": 185, "attached": 186, "attaching": 187, "attack": 188, "attacked": 189, "attacking": 190, "attempt": 191, "attempting": 192, "attempts": 193, "attention": 194, "attire": 195, "attraction": 196, "attractive": 197, "atv": 198, "atvs": 199, "audience": 200, "auditorium": 201, "australian": 202, "auto": 203, "automobiles": 204, "autumn": 205, "avoid": 206, "avoiding": 207, "avrovulcan": 208, "await": 209, "award": 210, "awards": 211, "away": 212, "awning": 213, "awnings": 214, "axe": 215, "babies": 216, "baby": 217, "back": 218, "backbends": 219, "backdrop": 220, "backgroud": 221, "background": 222, "backhand": 223, "backless": 224, "backlit": 225, "backpack": 226, "backpacker": 227, "backpackers": 228, "backpacking": 229, "backpacks": 230, "backs": 231, "backstroke": 232, "backward": 233, "backwards": 234, "backyard": 235, "badge": 236, "badges": 237, "badminton": 238, "bag": 239, "baggage": 240, "bagpipe": 241, "bagpipers": 242, "bagpipes": 243, "bags": 244, "balance": 245, "balanced": 246, "balances": 247, "balancing": 248, "balck": 249, "balcony": 250, "bald": 251, "balding": 252, "bale": 253, "bales": 254, "ball": 255, "ballerinas": 256, "ballet": 257, "balloon": 258, "balloons": 259, "ballplayer": 260, "balls": 261, "bamboo": 262, "bananas": 263, "band": 264, "bandage": 265, "bandaged": 266, "bandanna": 267, "banjo": 268, "bank": 269, "banks": 270, "banner": 271, "banners": 272, "bar": 273, "barack": 274, "barb": 275, "barbed": 276, "barber": 277, "bare": 278, "barechested": 279, "bared": 280, "barefoot": 281, "barefooted": 282, "barely": 283, "bares": 284, "baring": 285, "bark": 286, "barking": 287, "barks": 288, "barn": 289, "barrel": 290, "barren": 291, "barricade": 292, "barrier": 293, "barriers": 294, "bars": 295, "base": 296, "baseball": 297, "baseman": 298, "basement": 299, "basket": 300, "basketball": 301, "basketballs": 302, "baskets": 303, "bass": 304, "bat": 305, "bath": 306, "bathing": 307, "bathroom": 308, "bathrooms": 309, "bathtub": 310, "batman": 311, "baton": 312, "bats": 313, "batsman": 314, "batter": 315, "batting": 316, "battle": 317, "battles": 318, "battling": 319, "bay": 320, "be": 321, "beach": 322, "beachgoers": 323, "beaded": 324, "beads": 325, "beagle": 326, "beak": 327, "beam": 328, "beams": 329, "beanie": 330, "bear": 331, "beard": 332, "bearded": 333, "bearer": 334, "bearing": 335, "beat": 336, "beautiful": 337, "because": 338, "becomes": 339, "bed": 340, "bedroom": 341, "beds": 342, "bedspread": 343, "bee": 344, "been": 345, "beer": 346, "beers": 347, "before": 348, "begging": 349, "begin": 350, "beginning": 351, "begins": 352, "begs": 353, "behind": 354, "beige": 355, "being": 356, "bell": 357, "bellbottoms": 358, "belly": 359, "belongings": 360, "below": 361, "belt": 362, "belts": 363, "bench": 364, "benches": 365, "bend": 366, "bending": 367, "bends": 368, "beneath": 369, "bent": 370, "beret": 371, "beside": 372, "best": 373, "better": 374, "between": 375, "beverage": 376, "beverages": 377, "beyond": 378, "bi": 379, "bib": 380, "bicycle": 381, "bicycler": 382, "bicyclers": 383, "bicycles": 384, "bicyclist": 385, "bicyclists": 386, "big": 387, "bigger": 388, "bike": 389, "biker": 390, "bikers": 391, "bikes": 392, "biking": 393, "bikini": 394, "bikinis": 395, "bill": 396, "billboard": 397, "billboards": 398, "billowing": 399, "bills": 400, "bin": 401, "binoculars": 402, "biplane": 403, "bird": 404, "birdcage": 405, "birds": 406, "birthday": 407, "bit": 408, "bite": 409, "bites": 410, "biting": 411, "bits": 412, "bitten": 413, "black": 414, "blacktop": 415, "blanket": 416, "blazer": 417, "blazing": 418, "bleachers": 419, "blindfolded": 420, "blindfolds": 421, "block": 422, "blocked": 423, "blocking": 424, "blocks": 425, "blond": 426, "blonde": 427, "blood": 428, "bloody": 429, "bloom": 430, "blossoming": 431, "blossoms": 432, "blouse": 433, "blow": 434, "blower": 435, "blowing": 436, "blows": 437, "blue": 438, "bluejeans": 439, "blues": 440, "bluff": 441, "blur": 442, "blurred": 443, "blurry": 444, "bmw": 445, "bmx": 446, "boa": 447, "board": 448, "boarded": 449, "boarder": 450, "boarding": 451, "boards": 452, "boardwalk": 453, "boat": 454, "boats": 455, "bodies": 456, "body": 457, "bodyboard": 458, "bone": 459, "bonfire": 460, "bonnets": 461, "boogie": 462, "book": 463, "books": 464, "bookshelf": 465, "bookstore": 466, "boot": 467, "booth": 468, "booths": 469, "boots": 470, "border": 471, "boston": 472, "both": 473, "bottle": 474, "bottled": 475, "bottles": 476, "bottom": 477, "bottoms": 478, "boulder": 479, "boulders": 480, "bounce": 481, "bounced": 482, "bouncer": 483, "bounces": 484, "bouncing": 485, "bouncy": 486, "bound": 487, "boundary": 488, "bounding": 489, "bounds": 490, "bouquet": 491, "bow": 492, "bowed": 493, "bowl": 494, "bowler": 495, "bowling": 496, "bowls": 497, "bows": 498, "box": 499, "boxer": 500, "boxers": 501, "boxes": 502, "boxing": 503, "boy": 504, "boys": 505, "bra": 506, "bracelet": 507, "bracelets": 508, "braids": 509, "branch": 510, "branches": 511, "branded": 512, "brass": 513, "bread": 514, "break": 515, "breaking": 516, "breaks": 517, "breath": 518, "breathing": 519, "breed": 520, "breeds": 521, "brick": 522, "bricks": 523, "bridal": 524, "bride": 525, "bridesmaids": 526, "bridge": 527, "bright": 528, "brightly": 529, "brilliant": 530, "brimmed": 531, "brindle": 532, "bringing": 533, "brings": 534, "british": 535, "brochure": 536, "broken": 537, "brook": 538, "broom": 539, "brooms": 540, "brother": 541, "brothers": 542, "brown": 543, "brownish": 544, "brunette": 545, "brunettes": 546, "brush": 547, "brushes": 548, "bubble": 549, "bubbles": 550, "bucket": 551, "buckets": 552, "bucking": 553, "budweiser": 554, "buffalo": 555, "bug": 556, "buggy": 557, "building": 558, "buildings": 559, "built": 560, "bull": 561, "bulldog": 562, "bullhorn": 563, "bulls": 564, "bum": 565, "bump": 566, "bumps": 567, "bumpy": 568, "bunch": 569, "bundled": 570, "bungee": 571, "bunny": 572, "burgundy": 573, "buried": 574, "burning": 575, "burrowing": 576, "bus": 577, "buses": 578, "bush": 579, "bushes": 580, "bushy": 581, "business": 582, "bust": 583, "busy": 584, "but": 585, "butt": 586, "butter": 587, "butterfly": 588, "button": 589, "buy": 590, "buying": 591, "buzy": 592, "by": 593, "c": 594, "cabin": 595, "cable": 596, "cafe": 597, "cage": 598, "cake": 599, "calico": 600, "call": 601, "called": 602, "calm": 603, "cam": 604, "camcorder": 605, "camel": 606, "camels": 607, "camera": 608, "cameraman": 609, "cameras": 610, "camo": 611, "camouflage": 612, "camp": 613, "camper": 614, "campfire": 615, "campground": 616, "camping": 617, "campsite": 618, "campus": 619, "can": 620, "canal": 621, "candle": 622, "candles": 623, "candy": 624, "cane": 625, "canned": 626, "cannon": 627, "canoe": 628, "canoeing": 629, "canoes": 630, "canon": 631, "canopy": 632, "cans": 633, "canvas": 634, "canyon": 635, "cap": 636, "cape": 637, "capes": 638, "capped": 639, "capri": 640, "capris": 641, "caps": 642, "captured": 643, "car": 644, "carabiner": 645, "caravan": 646, "card": 647, "cardboard": 648, "cards": 649, "carefully": 650, "cargo": 651, "carnival": 652, "carolina": 653, "carousel": 654, "carpet": 655, "carpeted": 656, "carriage": 657, "carried": 658, "carrier": 659, "carries": 660, "carring": 661, "carry": 662, "carrying": 663, "cars": 664, "cart": 665, "carts": 666, "cartwheel": 667, "cartwheels": 668, "carved": 669, "carves": 670, "carving": 671, "cascading": 672, "case": 673, "cash": 674, "casino": 675, "cast": 676, "casting": 677, "castle": 678, "casts": 679, "casual": 680, "casually": 681, "cat": 682, "catch": 683, "catcher": 684, "catches": 685, "catching": 686, "cats": 687, "cattails": 688, "cattle": 689, "caught": 690, "causing": 691, "caution": 692, "cave": 693, "cbs": 694, "ceiling": 695, "celebrate": 696, "celebrating": 697, "celebration": 698, "cellphone": 699, "cellphones": 700, "cement": 701, "center": 702, "centipede": 703, "ceremony": 704, "certificates": 705, "chain": 706, "chained": 707, "chains": 708, "chainsaw": 709, "chair": 710, "chairs": 711, "chalk": 712, "challenging": 713, "chandelier": 714, "change": 715, "changes": 716, "chaps": 717, "character": 718, "characters": 719, "charging": 720, "chart": 721, "chase": 722, "chased": 723, "chases": 724, "chasing": 725, "chat": 726, "chats": 727, "chatting": 728, "check": 729, "checked": 730, "checkered": 731, "checking": 732, "checks": 733, "cheek": 734, "cheeks": 735, "cheer": 736, "cheered": 737, "cheering": 738, "cheerleader": 739, "cheerleaders": 740, "cheerleading": 741, "cheers": 742, "cheese": 743, "chef": 744, "chess": 745, "chest": 746, "chested": 747, "chests": 748, "chew": 749, "chewed": 750, "chewing": 751, "chews": 752, "chicken": 753, "chickens": 754, "child": 755, "children": 756, "chili": 757, "chin": 758, "china": 759, "chinese": 760, "chins": 761, "chip": 762, "chips": 763, "chocolate": 764, "choppy": 765, "chops": 766, "chopsticks": 767, "chow": 768, "christmas": 769, "chubby": 770, "chunk": 771, "church": 772, "cigarette": 773, "cigars": 774, "circle": 775, "circuit": 776, "circular": 777, "city": 778, "clad": 779, "clap": 780, "clapping": 781, "class": 782, "classic": 783, "claus": 784, "clause": 785, "clay": 786, "clean": 787, "cleaning": 788, "cleans": 789, "clear": 790, "clearing": 791, "clears": 792, "cliff": 793, "cliffs": 794, "cliffside": 795, "climb": 796, "climber": 797, "climbers": 798, "climbing": 799, "climbs": 800, "clinging": 801, "clings": 802, "clips": 803, "cloaks": 804, "close": 805, "closed": 806, "closely": 807, "closes": 808, "closeup": 809, "closing": 810, "cloth": 811, "clothed": 812, "clothes": 813, "clothing": 814, "cloud": 815, "clouds": 816, "cloudy": 817, "clover": 818, "clown": 819, "clowns": 820, "club": 821, "cluster": 822, "clutches": 823, "clutching": 824, "coach": 825, "coaching": 826, "coaster": 827, "coasting": 828, "coastline": 829, "coat": 830, "coated": 831, "coats": 832, "cob": 833, "cobbled": 834, "cobblestone": 835, "coffee": 836, "colander": 837, "cold": 838, "collage": 839, "collar": 840, "collared": 841, "collars": 842, "collected": 843, "collecting": 844, "collection": 845, "collects": 846, "college": 847, "collide": 848, "colliding": 849, "collie": 850, "color": 851, "colored": 852, "colorful": 853, "colorfully": 854, "coloring": 855, "colors": 856, "colourful": 857, "column": 858, "columns": 859, "com": 860, "combat": 861, "come": 862, "comes": 863, "comfort": 864, "comforting": 865, "coming": 866, "commercial": 867, "community": 868, "commuters": 869, "companion": 870, "company": 871, "compete": 872, "competing": 873, "competition": 874, "competitive": 875, "competitor": 876, "complete": 877, "completely": 878, "completes": 879, "complex": 880, "computer": 881, "computers": 882, "concentrates": 883, "concerned": 884, "concert": 885, "concrete": 886, "condoms": 887, "cone": 888, "cones": 889, "confetti": 890, "confrontation": 891, "confused": 892, "congregate": 893, "connected": 894, "constructed": 895, "construction": 896, "consumed": 897, "container": 898, "containing": 899, "contents": 900, "contest": 901, "continue": 902, "contraption": 903, "control": 904, "controlling": 905, "controls": 906, "conversation": 907, "conversations": 908, "converse": 909, "conversing": 910, "cook": 911, "cookie": 912, "cookies": 913, "cooking": 914, "cooks": 915, "cooling": 916, "cop": 917, "copper": 918, "cord": 919, "cords": 920, "corgi": 921, "corn": 922, "corndogs": 923, "corner": 924, "corners": 925, "corridor": 926, "costume": 927, "costumed": 928, "costumes": 929, "cot": 930, "cots": 931, "cotton": 932, "couch": 933, "couches": 934, "counter": 935, "countertop": 936, "country": 937, "countryside": 938, "couple": 939, "couples": 940, "course": 941, "court": 942, "courtyard": 943, "cover": 944, "covered": 945, "covering": 946, "coverings": 947, "covers": 948, "cow": 949, "cowboy": 950, "cowboys": 951, "cowgirl": 952, "cows": 953, "crab": 954, "crack": 955, "cracked": 956, "craft": 957, "cramped": 958, "crane": 959, "crank": 960, "crash": 961, "crashes": 962, "crashing": 963, "crate": 964, "crawling": 965, "crawls": 966, "crazy": 967, "cream": 968, "created": 969, "creating": 970, "creature": 971, "creek": 972, "crests": 973, "crevasse": 974, "crevice": 975, "crew": 976, "crib": 977, "cricket": 978, "cricketer": 979, "cries": 980, "crocks": 981, "crocodile": 982, "crocs": 983, "cropped": 984, "croquet": 985, "cross": 986, "crossbones": 987, "crossed": 988, "crosses": 989, "crossing": 990, "crosswalk": 991, "crouched": 992, "crouches": 993, "crouching": 994, "crow": 995, "crowd": 996, "crowded": 997, "crowds": 998, "crown": 999, "crumbling": 1000, "crust": 1001, "crying": 1002, "crystal": 1003, "cup": 1004, "cups": 1005, "curb": 1006, "curious": 1007, "curiously": 1008, "curled": 1009, "curly": 1010, "current": 1011, "curtain": 1012, "curve": 1013, "curved": 1014, "curvy": 1015, "cushion": 1016, "customer": 1017, "customers": 1018, "cut": 1019, "cute": 1020, "cutout": 1021, "cutouts": 1022, "cuts": 1023, "cutting": 1024, "cycle": 1025, "cycles": 1026, "cycling": 1027, "cyclist": 1028, "cyclists": 1029, "dachshund": 1030, "dachshunds": 1031, "dad": 1032, "dads": 1033, "daisies": 1034, "dale": 1035, "dalmatian": 1036, "dalmatians": 1037, "dalmation": 1038, "damaged": 1039, "dance": 1040, "dancer": 1041, "dancers": 1042, "dances": 1043, "dancing": 1044, "dandelion": 1045, "dandelions": 1046, "dangerous": 1047, "dangling": 1048, "dappled": 1049, "daring": 1050, "dark": 1051, "darkened": 1052, "darker": 1053, "darkly": 1054, "daschund": 1055, "daughter": 1056, "daughters": 1057, "david": 1058, "day": 1059, "dead": 1060, "deck": 1061, "decorated": 1062, "decoration": 1063, "decorations": 1064, "decorative": 1065, "deep": 1066, "deer": 1067, "defenders": 1068, "defending": 1069, "defends": 1070, "defensive": 1071, "deflated": 1072, "demonstrating": 1073, "denim": 1074, "department": 1075, "depicting": 1076, "derby": 1077, "descend": 1078, "descending": 1079, "descends": 1080, "descent": 1081, "desert": 1082, "design": 1083, "desk": 1084, "desolate": 1085, "device": 1086, "devices": 1087, "devil": 1088, "dew": 1089, "diaper": 1090, "diapers": 1091, "different": 1092, "dig": 1093, "digger": 1094, "digging": 1095, "digital": 1096, "digs": 1097, "dim": 1098, "dimly": 1099, "diner": 1100, "diners": 1101, "dinghy": 1102, "dining": 1103, "dinner": 1104, "dinosaur": 1105, "direction": 1106, "directions": 1107, "directly": 1108, "directs": 1109, "dirt": 1110, "dirty": 1111, "disc": 1112, "dish": 1113, "disk": 1114, "display": 1115, "displayed": 1116, "displaying": 1117, "displays": 1118, "distance": 1119, "distant": 1120, "distorted": 1121, "ditch": 1122, "dive": 1123, "diver": 1124, "dives": 1125, "divided": 1126, "diving": 1127, "dj": 1128, "do": 1129, "doberman": 1130, "dock": 1131, "docked": 1132, "dodgeball": 1133, "dodges": 1134, "does": 1135, "dog": 1136, "dogs": 1137, "dogsled": 1138, "doing": 1139, "doll": 1140, "dollar": 1141, "dolly": 1142, "dolphin": 1143, "dome": 1144, "domino": 1145, "done": 1146, "donning": 1147, "donut": 1148, "donuts": 1149, "door": 1150, "doorbell": 1151, "doors": 1152, "doorway": 1153, "dot": 1154, "dots": 1155, "dotted": 1156, "double": 1157, "dove": 1158, "down": 1159, "downhill": 1160, "downtown": 1161, "downward": 1162, "downwards": 1163, "draft": 1164, "drag": 1165, "dragged": 1166, "dragging": 1167, "dragon": 1168, "dragsters": 1169, "drain": 1170, "drainage": 1171, "dramatically": 1172, "draped": 1173, "drapped": 1174, "draw": 1175, "drawing": 1176, "drawings": 1177, "drawn": 1178, "dreadlocks": 1179, "drenched": 1180, "dress": 1181, "dressed": 1182, "dresser": 1183, "dresses": 1184, "dribbles": 1185, "dribbling": 1186, "dried": 1187, "drift": 1188, "drifting": 1189, "drill": 1190, "drilling": 1191, "drink": 1192, "drinking": 1193, "drinks": 1194, "drive": 1195, "driven": 1196, "driver": 1197, "drivers": 1198, "drives": 1199, "driveway": 1200, "driving": 1201, "drooling": 1202, "droplets": 1203, "dropping": 1204, "drops": 1205, "drum": 1206, "drummer": 1207, "drums": 1208, "dry": 1209, "duck": 1210, "ducks": 1211, "duffel": 1212, "dug": 1213, "duke": 1214, "dummy": 1215, "dumps": 1216, "dune": 1217, "dunes": 1218, "dunking": 1219, "dunks": 1220, "during": 1221, "dusk": 1222, "dust": 1223, "dusted": 1224, "dusty": 1225, "dwelling": 1226, "dye": 1227, "dyed": 1228, "each": 1229, "eagle": 1230, "ear": 1231, "early": 1232, "earphones": 1233, "earpiece": 1234, "earring": 1235, "earrings": 1236, "ears": 1237, "earth": 1238, "easel": 1239, "easter": 1240, "eastern": 1241, "eat": 1242, "eating": 1243, "eats": 1244, "edge": 1245, "eggs": 1246, "egret": 1247, "eight": 1248, "either": 1249, "ejected": 1250, "elaborate": 1251, "elder": 1252, "elderly": 1253, "eldery": 1254, "electric": 1255, "electrical": 1256, "electronic": 1257, "electronics": 1258, "elegant": 1259, "elephant": 1260, "elephants": 1261, "elevated": 1262, "elevation": 1263, "elevator": 1264, "eleven": 1265, "embankment": 1266, "embrace": 1267, "embraces": 1268, "embracing": 1269, "emerges": 1270, "emerging": 1271, "employees": 1272, "empty": 1273, "enclosed": 1274, "enclosure": 1275, "end": 1276, "ends": 1277, "energizer": 1278, "energy": 1279, "engage": 1280, "engaged": 1281, "engine": 1282, "engulfed": 1283, "enjoy": 1284, "enjoying": 1285, "enjoys": 1286, "entangled": 1287, "enter": 1288, "entering": 1289, "enthusiastically": 1290, "entrance": 1291, "environment": 1292, "equestrian": 1293, "equipment": 1294, "escape": 1295, "escorted": 1296, "establishment": 1297, "ethnic": 1298, "european": 1299, "evening": 1300, "event": 1301, "evergreen": 1302, "everyone": 1303, "everywhere": 1304, "evil": 1305, "examine": 1306, "examines": 1307, "examining": 1308, "except": 1309, "excited": 1310, "exercise": 1311, "exercises": 1312, "exhibit": 1313, "exiting": 1314, "expanse": 1315, "exploring": 1316, "explosion": 1317, "expression": 1318, "expressions": 1319, "extended": 1320, "extends": 1321, "extreme": 1322, "eye": 1323, "eyebrow": 1324, "eyebrows": 1325, "eyed": 1326, "eyeglasses": 1327, "eyes": 1328, "fabric": 1329, "face": 1330, "faced": 1331, "facepaint": 1332, "faces": 1333, "facial": 1334, "facility": 1335, "facing": 1336, "faded": 1337, "fair": 1338, "fairground": 1339, "fairies": 1340, "fairy": 1341, "fake": 1342, "fall": 1343, "fallen": 1344, "falling": 1345, "falls": 1346, "false": 1347, "family": 1348, "fan": 1349, "fancy": 1350, "fangs": 1351, "fans": 1352, "far": 1353, "farm": 1354, "farmer": 1355, "farmers": 1356, "fashionably": 1357, "fashioned": 1358, "fast": 1359, "fat": 1360, "father": 1361, "fatigues": 1362, "faucet": 1363, "favorite": 1364, "feather": 1365, "feathered": 1366, "feathers": 1367, "feeding": 1368, "feeds": 1369, "feet": 1370, "feild": 1371, "fell": 1372, "fellow": 1373, "female": 1374, "females": 1375, "fence": 1376, "fenced": 1377, "fencers": 1378, "fences": 1379, "fencing": 1380, "ferry": 1381, "festival": 1382, "festive": 1383, "fetch": 1384, "fetches": 1385, "fetching": 1386, "few": 1387, "field": 1388, "fields": 1389, "fiery": 1390, "fight": 1391, "fighters": 1392, "fighting": 1393, "fights": 1394, "figure": 1395, "figures": 1396, "file": 1397, "fill": 1398, "filled": 1399, "filling": 1400, "film": 1401, "filmed": 1402, "films": 1403, "find": 1404, "finds": 1405, "finger": 1406, "fingerpaints": 1407, "fingers": 1408, "finish": 1409, "finished": 1410, "finley": 1411, "fire": 1412, "fireball": 1413, "firefighter": 1414, "firefighters": 1415, "firehose": 1416, "fireman": 1417, "firemen": 1418, "fireplace": 1419, "fires": 1420, "firetruck": 1421, "fireworks": 1422, "firing": 1423, "first": 1424, "fish": 1425, "fisherman": 1426, "fishes": 1427, "fishing": 1428, "fist": 1429, "fit": 1430, "five": 1431, "fives": 1432, "fix": 1433, "fixing": 1434, "flag": 1435, "flags": 1436, "flailing": 1437, "flames": 1438, "flaming": 1439, "flannel": 1440, "flapping": 1441, "flaps": 1442, "flash": 1443, "flashing": 1444, "flat": 1445, "fleece": 1446, "flew": 1447, "flexible": 1448, "flexing": 1449, "flies": 1450, "flight": 1451, "flinging": 1452, "flip": 1453, "flipped": 1454, "flippers": 1455, "flipping": 1456, "flips": 1457, "float": 1458, "floatation": 1459, "floaties": 1460, "floating": 1461, "floats": 1462, "flock": 1463, "flood": 1464, "flooded": 1465, "floor": 1466, "floored": 1467, "flooring": 1468, "floors": 1469, "flop": 1470, "floppy": 1471, "flops": 1472, "floral": 1473, "florescent": 1474, "florida": 1475, "flower": 1476, "flowered": 1477, "flowering": 1478, "flowers": 1479, "flowery": 1480, "flowing": 1481, "fluffy": 1482, "flung": 1483, "flute": 1484, "fly": 1485, "flyer": 1486, "flying": 1487, "foal": 1488, "foam": 1489, "foamy": 1490, "focus": 1491, "fog": 1492, "foggy": 1493, "folded": 1494, "folding": 1495, "foliage": 1496, "follow": 1497, "followed": 1498, "following": 1499, "follows": 1500, "food": 1501, "foot": 1502, "football": 1503, "footballer": 1504, "footballers": 1505, "for": 1506, "forefront": 1507, "foreground": 1508, "forehead": 1509, "forest": 1510, "forested": 1511, "forests": 1512, "form": 1513, "formal": 1514, "formally": 1515, "formation": 1516, "formations": 1517, "fort": 1518, "forward": 1519, "found": 1520, "fountain": 1521, "fountains": 1522, "four": 1523, "fours": 1524, "frame": 1525, "framed": 1526, "frames": 1527, "free": 1528, "french": 1529, "fresh": 1530, "freshly": 1531, "friend": 1532, "friends": 1533, "fries": 1534, "frightened": 1535, "frilly": 1536, "fringe": 1537, "frisbee": 1538, "frog": 1539, "frolic": 1540, "frolicking": 1541, "frolicks": 1542, "frolics": 1543, "from": 1544, "front": 1545, "frosting": 1546, "frosty": 1547, "frowning": 1548, "frozen": 1549, "fruit": 1550, "full": 1551, "fun": 1552, "funny": 1553, "fur": 1554, "furnace": 1555, "furniture": 1556, "furry": 1557, "fuzzy": 1558, "gal": 1559, "gallery": 1560, "galloping": 1561, "gallops": 1562, "game": 1563, "games": 1564, "garage": 1565, "garb": 1566, "garbage": 1567, "garden": 1568, "gardening": 1569, "garter": 1570, "gas": 1571, "gate": 1572, "gated": 1573, "gates": 1574, "gather": 1575, "gathered": 1576, "gathering": 1577, "gathers": 1578, "gazebo": 1579, "gazes": 1580, "gazing": 1581, "gear": 1582, "geese": 1583, "genocide": 1584, "gentleman": 1585, "gentlemen": 1586, "german": 1587, "gesture": 1588, "gestures": 1589, "gesturing": 1590, "get": 1591, "gets": 1592, "gettin": 1593, "getting": 1594, "geyser": 1595, "ghostbusters": 1596, "giant": 1597, "giants": 1598, "gift": 1599, "gigolo": 1600, "girder": 1601, "girl": 1602, "girls": 1603, "give": 1604, "given": 1605, "gives": 1606, "giving": 1607, "glacier": 1608, "glances": 1609, "glass": 1610, "glasses": 1611, "glider": 1612, "glides": 1613, "gliding": 1614, "glittery": 1615, "glove": 1616, "gloved": 1617, "gloves": 1618, "glow": 1619, "gnawing": 1620, "gnaws": 1621, "go": 1622, "goal": 1623, "goalie": 1624, "goalkeeper": 1625, "goat": 1626, "goatee": 1627, "goats": 1628, "god": 1629, "goes": 1630, "goggles": 1631, "going": 1632, "gold": 1633, "golden": 1634, "golf": 1635, "gondola": 1636, "gonzaga": 1637, "good": 1638, "goofy": 1639, "googles": 1640, "goose": 1641, "gothic": 1642, "gown": 1643, "gowns": 1644, "grab": 1645, "grabbing": 1646, "grabs": 1647, "graffiti": 1648, "graffitied": 1649, "grafitti": 1650, "graphic": 1651, "grapple": 1652, "grappling": 1653, "grasp": 1654, "grasping": 1655, "grasps": 1656, "grass": 1657, "grasses": 1658, "grassy": 1659, "gravel": 1660, "gray": 1661, "graze": 1662, "grazes": 1663, "great": 1664, "green": 1665, "greenery": 1666, "greenhouse": 1667, "greenish": 1668, "greet": 1669, "greets": 1670, "grey": 1671, "greyhound": 1672, "greyhounds": 1673, "greyish": 1674, "grilling": 1675, "grin": 1676, "grinding": 1677, "grinds": 1678, "grinning": 1679, "grins": 1680, "grips": 1681, "groceries": 1682, "grocery": 1683, "groom": 1684, "groomsmen": 1685, "ground": 1686, "grounded": 1687, "group": 1688, "groups": 1689, "grove": 1690, "growling": 1691, "growls": 1692, "grown": 1693, "guard": 1694, "guarding": 1695, "guardrail": 1696, "guards": 1697, "guide": 1698, "guided": 1699, "guiding": 1700, "guitar": 1701, "guitarist": 1702, "guitars": 1703, "gull": 1704, "gun": 1705, "guns": 1706, "guy": 1707, "guys": 1708, "gym": 1709, "gymnasium": 1710, "gymnast": 1711, "gymnastic": 1712, "gymnastics": 1713, "had": 1714, "hair": 1715, "haircut": 1716, "haired": 1717, "hairstyle": 1718, "hairy": 1719, "half": 1720, "halfway": 1721, "hall": 1722, "halloween": 1723, "hallway": 1724, "halo": 1725, "halter": 1726, "halves": 1727, "hamburgers": 1728, "hammer": 1729, "hand": 1730, "handbag": 1731, "handed": 1732, "handgun": 1733, "handheld": 1734, "handicap": 1735, "handicapped": 1736, "handing": 1737, "handle": 1738, "handlebars": 1739, "handled": 1740, "handles": 1741, "handling": 1742, "handrail": 1743, "hands": 1744, "handstand": 1745, "hang": 1746, "hanging": 1747, "hangs": 1748, "happening": 1749, "happily": 1750, "happy": 1751, "harbor": 1752, "hard": 1753, "hardhat": 1754, "hardwood": 1755, "harmonica": 1756, "harness": 1757, "harnessed": 1758, "harnesses": 1759, "harvested": 1760, "has": 1761, "hat": 1762, "hats": 1763, "have": 1764, "having": 1765, "hawaiian": 1766, "hay": 1767, "haystack": 1768, "hazmat": 1769, "he": 1770, "head": 1771, "headband": 1772, "headbands": 1773, "headdress": 1774, "headdresses": 1775, "headed": 1776, "headfirst": 1777, "heading": 1778, "headlamp": 1779, "headlights": 1780, "headlong": 1781, "headphone": 1782, "headphones": 1783, "heads": 1784, "headscarf": 1785, "headscarfs": 1786, "headset": 1787, "headwrap": 1788, "headwraps": 1789, "hear": 1790, "heart": 1791, "hearts": 1792, "heavily": 1793, "heavy": 1794, "heavyset": 1795, "heels": 1796, "height": 1797, "held": 1798, "helicopter": 1799, "hello": 1800, "helmet": 1801, "helmeted": 1802, "helmets": 1803, "help": 1804, "helping": 1805, "helps": 1806, "her": 1807, "herding": 1808, "hero": 1809, "heron": 1810, "herself": 1811, "hi": 1812, "hide": 1813, "hides": 1814, "hiding": 1815, "high": 1816, "higher": 1817, "highway": 1818, "hike": 1819, "hiker": 1820, "hikers": 1821, "hikes": 1822, "hiking": 1823, "hill": 1824, "hills": 1825, "hillside": 1826, "hilltop": 1827, "hilly": 1828, "him": 1829, "himself": 1830, "hind": 1831, "hip": 1832, "hips": 1833, "his": 1834, "hit": 1835, "hits": 1836, "hitter": 1837, "hitting": 1838, "hockey": 1839, "hoes": 1840, "hold": 1841, "holding": 1842, "holds": 1843, "hole": 1844, "hollywood": 1845, "home": 1846, "homeless": 1847, "homemade": 1848, "homes": 1849, "hood": 1850, "hooded": 1851, "hoodie": 1852, "hook": 1853, "hooker": 1854, "hooking": 1855, "hoop": 1856, "hooping": 1857, "hoops": 1858, "hopes": 1859, "hopper": 1860, "hopping": 1861, "hops": 1862, "horizon": 1863, "horizontal": 1864, "horn": 1865, "horns": 1866, "horse": 1867, "horseback": 1868, "horses": 1869, "horseshoe": 1870, "horseshoes": 1871, "hose": 1872, "hospital": 1873, "hot": 1874, "hotel": 1875, "hound": 1876, "house": 1877, "houses": 1878, "housing": 1879, "hovering": 1880, "hovers": 1881, "how": 1882, "howling": 1883, "huddle": 1884, "huddled": 1885, "hug": 1886, "huge": 1887, "hugged": 1888, "hugging": 1889, "hugs": 1890, "hula": 1891, "human": 1892, "hummer": 1893, "humping": 1894, "hundreds": 1895, "hunter": 1896, "hurdle": 1897, "hurdles": 1898, "hurrying": 1899, "huskies": 1900, "husks": 1901, "husky": 1902, "hut": 1903, "huts": 1904, "i": 1905, "ice": 1906, "iced": 1907, "icicle": 1908, "icing": 1909, "icy": 1910, "identical": 1911, "identically": 1912, "if": 1913, "igloo": 1914, "ignoring": 1915, "ill": 1916, "illuminated": 1917, "illustration": 1918, "image": 1919, "images": 1920, "in": 1921, "incense": 1922, "incline": 1923, "includes": 1924, "including": 1925, "incoming": 1926, "indescript": 1927, "india": 1928, "indian": 1929, "indians": 1930, "individual": 1931, "individuals": 1932, "indoor": 1933, "indoors": 1934, "industrial": 1935, "infant": 1936, "inflatable": 1937, "inflated": 1938, "information": 1939, "ing": 1940, "inground": 1941, "injured": 1942, "ink": 1943, "inline": 1944, "innertube": 1945, "innertubes": 1946, "insect": 1947, "inside": 1948, "inspecting": 1949, "inspects": 1950, "instructor": 1951, "instrument": 1952, "instruments": 1953, "int": 1954, "intently": 1955, "interact": 1956, "interacting": 1957, "interested": 1958, "interesting": 1959, "interracial": 1960, "intersection": 1961, "intertube": 1962, "interviewed": 1963, "interviewing": 1964, "interviews": 1965, "into": 1966, "inverted": 1967, "investigate": 1968, "investigates": 1969, "involved": 1970, "involving": 1971, "ipod": 1972, "irish": 1973, "iron": 1974, "is": 1975, "island": 1976, "it": 1977, "italy": 1978, "item": 1979, "items": 1980, "its": 1981, "itself": 1982, "jack": 1983, "jacked": 1984, "jacket": 1985, "jackets": 1986, "jackson": 1987, "jagged": 1988, "japanese": 1989, "jar": 1990, "jean": 1991, "jeans": 1992, "jeep": 1993, "jeeps": 1994, "jersey": 1995, "jerseys": 1996, "jesus": 1997, "jet": 1998, "jetty": 1999, "jewelry": 2000, "jockey": 2001, "jockeys": 2002, "jog": 2003, "jogger": 2004, "jogging": 2005, "jogs": 2006, "join": 2007, "jousting": 2008, "joy": 2009, "jr": 2010, "judge": 2011, "judges": 2012, "jug": 2013, "juggles": 2014, "juggling": 2015, "juice": 2016, "jump": 2017, "jumped": 2018, "jumper": 2019, "jumping": 2020, "jumps": 2021, "jumpsuit": 2022, "jumpsuits": 2023, "jungle": 2024, "junk": 2025, "just": 2026, "karate": 2027, "kart": 2028, "kawasaki": 2029, "kayak": 2030, "kayaker": 2031, "kayakers": 2032, "kayaking": 2033, "kayaks": 2034, "keep": 2035, "keeping": 2036, "keeps": 2037, "kept": 2038, "keyboard": 2039, "khaki": 2040, "kick": 2041, "kickboxing": 2042, "kicked": 2043, "kicking": 2044, "kicks": 2045, "kid": 2046, "kiddie": 2047, "kids": 2048, "kilt": 2049, "kimono": 2050, "kimonos": 2051, "kind": 2052, "kiss": 2053, "kissed": 2054, "kisses": 2055, "kissing": 2056, "kitchen": 2057, "kite": 2058, "kites": 2059, "kitten": 2060, "kitty": 2061, "knee": 2062, "kneel": 2063, "kneeling": 2064, "kneels": 2065, "knees": 2066, "knife": 2067, "knit": 2068, "knitted": 2069, "know": 2070, "lab": 2071, "labeled": 2072, "labrador": 2073, "labs": 2074, "lack": 2075, "lacrosse": 2076, "ladder": 2077, "ladies": 2078, "ladle": 2079, "ladles": 2080, "lady": 2081, "lagoon": 2082, "laid": 2083, "lake": 2084, "lambs": 2085, "lamp": 2086, "land": 2087, "landed": 2088, "landing": 2089, "lands": 2090, "landscape": 2091, "lane": 2092, "language": 2093, "lap": 2094, "laps": 2095, "laptop": 2096, "laptops": 2097, "large": 2098, "larger": 2099, "lassie": 2100, "lasso": 2101, "late": 2102, "laugh": 2103, "laughing": 2104, "laughs": 2105, "launch": 2106, "launcher": 2107, "launches": 2108, "laundry": 2109, "law": 2110, "lawn": 2111, "lay": 2112, "laying": 2113, "lays": 2114, "lead": 2115, "leading": 2116, "leads": 2117, "leaf": 2118, "leafless": 2119, "leafs": 2120, "leafy": 2121, "league": 2122, "lean": 2123, "leaned": 2124, "leaning": 2125, "leans": 2126, "leap": 2127, "leaped": 2128, "leaping": 2129, "leaps": 2130, "learn": 2131, "learning": 2132, "lease": 2133, "leash": 2134, "leashed": 2135, "leashes": 2136, "leather": 2137, "leave": 2138, "leaves": 2139, "leaving": 2140, "lecture": 2141, "led": 2142, "ledge": 2143, "left": 2144, "leg": 2145, "legged": 2146, "leggings": 2147, "legos": 2148, "legs": 2149, "length": 2150, "lens": 2151, "leotard": 2152, "lets": 2153, "letter": 2154, "letters": 2155, "liberty": 2156, "library": 2157, "lick": 2158, "licked": 2159, "licking": 2160, "licks": 2161, "lie": 2162, "lies": 2163, "life": 2164, "lift": 2165, "lifted": 2166, "lifting": 2167, "lifts": 2168, "light": 2169, "lighted": 2170, "lighter": 2171, "lighthouse": 2172, "lighting": 2173, "lights": 2174, "like": 2175, "limb": 2176, "lime": 2177, "limo": 2178, "limousine": 2179, "line": 2180, "lined": 2181, "lines": 2182, "lining": 2183, "link": 2184, "lion": 2185, "lip": 2186, "lips": 2187, "lipstick": 2188, "liquid": 2189, "listening": 2190, "listens": 2191, "lit": 2192, "litter": 2193, "littered": 2194, "little": 2195, "livestock": 2196, "living": 2197, "llama": 2198, "loaded": 2199, "lobby": 2200, "lobster": 2201, "local": 2202, "located": 2203, "location": 2204, "lock": 2205, "lockers": 2206, "locking": 2207, "log": 2208, "logo": 2209, "logos": 2210, "logs": 2211, "lollipop": 2212, "lolly": 2213, "lone": 2214, "long": 2215, "longhaired": 2216, "longsleeve": 2217, "look": 2218, "looking": 2219, "looks": 2220, "loop": 2221, "loose": 2222, "lot": 2223, "lots": 2224, "louis": 2225, "lounge": 2226, "lounging": 2227, "love": 2228, "low": 2229, "lower": 2230, "lucky": 2231, "luggage": 2232, "lump": 2233, "lunch": 2234, "lunchbox": 2235, "lunges": 2236, "lush": 2237, "lying": 2238, "machine": 2239, "machines": 2240, "made": 2241, "madly": 2242, "magazine": 2243, "magazines": 2244, "main": 2245, "make": 2246, "makes": 2247, "makeshift": 2248, "makeup": 2249, "making": 2250, "male": 2251, "males": 2252, "mall": 2253, "mambo": 2254, "man": 2255, "maneuver": 2256, "maneuvers": 2257, "manicured": 2258, "mannequins": 2259, "manner": 2260, "mans": 2261, "mantle": 2262, "many": 2263, "marathon": 2264, "marble": 2265, "march": 2266, "marches": 2267, "marching": 2268, "mardi": 2269, "marina": 2270, "marine": 2271, "mark": 2272, "marked": 2273, "marker": 2274, "markers": 2275, "market": 2276, "marketplace": 2277, "markings": 2278, "marks": 2279, "maroon": 2280, "marquee": 2281, "married": 2282, "marsh": 2283, "mart": 2284, "martial": 2285, "marx": 2286, "mascot": 2287, "mask": 2288, "masked": 2289, "masks": 2290, "massage": 2291, "massive": 2292, "master": 2293, "mat": 2294, "match": 2295, "matching": 2296, "material": 2297, "mats": 2298, "meadow": 2299, "meal": 2300, "mean": 2301, "measured": 2302, "mechanical": 2303, "medal": 2304, "medals": 2305, "medieval": 2306, "medium": 2307, "meet": 2308, "meeting": 2309, "melting": 2310, "melts": 2311, "member": 2312, "members": 2313, "men": 2314, "menu": 2315, "menus": 2316, "merchandise": 2317, "merry": 2318, "mesh": 2319, "mess": 2320, "messenger": 2321, "messily": 2322, "messy": 2323, "metal": 2324, "meter": 2325, "mets": 2326, "mexico": 2327, "miami": 2328, "michael": 2329, "mickey": 2330, "microphone": 2331, "mid": 2332, "midair": 2333, "middle": 2334, "midget": 2335, "midst": 2336, "military": 2337, "milk": 2338, "mill": 2339, "mills": 2340, "mime": 2341, "mingle": 2342, "mini": 2343, "miniature": 2344, "minimal": 2345, "minivan": 2346, "mirror": 2347, "mirrored": 2348, "misses": 2349, "missing": 2350, "mist": 2351, "misty": 2352, "mitt": 2353, "mitten": 2354, "mittens": 2355, "mix": 2356, "mixed": 2357, "mixing": 2358, "mobile": 2359, "mock": 2360, "model": 2361, "modern": 2362, "mohawk": 2363, "mom": 2364, "moment": 2365, "money": 2366, "monitor": 2367, "monk": 2368, "monkey": 2369, "monster": 2370, "monument": 2371, "moon": 2372, "mop": 2373, "moped": 2374, "more": 2375, "morning": 2376, "mosque": 2377, "moss": 2378, "mossy": 2379, "most": 2380, "mostly": 2381, "mother": 2382, "motion": 2383, "motocross": 2384, "motor": 2385, "motorbike": 2386, "motorbikes": 2387, "motorboat": 2388, "motorcycle": 2389, "motorcycles": 2390, "motorcyclist": 2391, "motorcyclists": 2392, "motorized": 2393, "mottled": 2394, "mound": 2395, "mounds": 2396, "mountain": 2397, "mountaineer": 2398, "mountaineers": 2399, "mountainous": 2400, "mountains": 2401, "mountainside": 2402, "mountaintop": 2403, "mounted": 2404, "mountian": 2405, "mouse": 2406, "moustache": 2407, "mouth": 2408, "mouthed": 2409, "mouthguards": 2410, "mouths": 2411, "move": 2412, "moves": 2413, "movie": 2414, "moving": 2415, "mowed": 2416, "mp3": 2417, "mr": 2418, "much": 2419, "mud": 2420, "muddy": 2421, "mug": 2422, "multi": 2423, "multicolor": 2424, "multicolored": 2425, "multiple": 2426, "mural": 2427, "murals": 2428, "murky": 2429, "muscle": 2430, "muscular": 2431, "museum": 2432, "musher": 2433, "music": 2434, "musical": 2435, "musician": 2436, "musicians": 2437, "mustache": 2438, "mustached": 2439, "mustard": 2440, "muzzle": 2441, "muzzled": 2442, "muzzles": 2443, "n": 2444, "nadal": 2445, "naked": 2446, "name": 2447, "nap": 2448, "narrow": 2449, "nascar": 2450, "native": 2451, "natural": 2452, "nature": 2453, "navigate": 2454, "navigates": 2455, "navigating": 2456, "navy": 2457, "near": 2458, "nearby": 2459, "nearly": 2460, "nears": 2461, "neck": 2462, "necked": 2463, "necklace": 2464, "necklaces": 2465, "necks": 2466, "need": 2467, "needle": 2468, "neighborhood": 2469, "neon": 2470, "net": 2471, "nets": 2472, "new": 2473, "newborn": 2474, "newly": 2475, "newlyweds": 2476, "news": 2477, "newspaper": 2478, "newspapers": 2479, "next": 2480, "nibbling": 2481, "nice": 2482, "nicely": 2483, "night": 2484, "nightclub": 2485, "nighttime": 2486, "nike": 2487, "nine": 2488, "ninja": 2489, "nipping": 2490, "nipple": 2491, "nips": 2492, "no": 2493, "non": 2494, "noodles": 2495, "north": 2496, "nose": 2497, "noses": 2498, "not": 2499, "note": 2500, "notebook": 2501, "notes": 2502, "notice": 2503, "novelty": 2504, "nude": 2505, "number": 2506, "numbered": 2507, "numbers": 2508, "numerous": 2509, "nursery": 2510, "nurses": 2511, "nursing": 2512, "o": 2513, "oar": 2514, "oars": 2515, "obama": 2516, "obedience": 2517, "object": 2518, "objects": 2519, "obscured": 2520, "observe": 2521, "observed": 2522, "observes": 2523, "observing": 2524, "obstacle": 2525, "obstacles": 2526, "occasion": 2527, "occupied": 2528, "ocean": 2529, "odd": 2530, "odeon": 2531, "of": 2532, "off": 2533, "offering": 2534, "offers": 2535, "office": 2536, "officer": 2537, "officers": 2538, "official": 2539, "offstage": 2540, "ok": 2541, "oklahoma": 2542, "old": 2543, "older": 2544, "ollie": 2545, "ollies": 2546, "olympic": 2547, "olympics": 2548, "on": 2549, "once": 2550, "one": 2551, "onlookers": 2552, "only": 2553, "onstage": 2554, "onto": 2555, "onward": 2556, "open": 2557, "opening": 2558, "opens": 2559, "operating": 2560, "opponent": 2561, "opponents": 2562, "oppose": 2563, "opposing": 2564, "opposite": 2565, "or": 2566, "orange": 2567, "order": 2568, "oregon": 2569, "oriental": 2570, "ornaments": 2571, "ornate": 2572, "other": 2573, "others": 2574, "our": 2575, "out": 2576, "outcropping": 2577, "outdoor": 2578, "outdoors": 2579, "outfit": 2580, "outfits": 2581, "outs": 2582, "outside": 2583, "outstreached": 2584, "outstretched": 2585, "outwards": 2586, "over": 2587, "overall": 2588, "overalls": 2589, "overcoat": 2590, "overgrown": 2591, "overhang": 2592, "overhanging": 2593, "overhead": 2594, "overlook": 2595, "overlooked": 2596, "overlooking": 2597, "overlooks": 2598, "overpass": 2599, "oversized": 2600, "overturned": 2601, "overweight": 2602, "own": 2603, "owner": 2604, "owners": 2605, "oxen": 2606, "oxford": 2607, "p": 2608, "pacifier": 2609, "pack": 2610, "package": 2611, "packed": 2612, "pad": 2613, "padded": 2614, "paddle": 2615, "paddled": 2616, "paddles": 2617, "paddling": 2618, "pads": 2619, "pail": 2620, "pain": 2621, "paint": 2622, "paintbrush": 2623, "painted": 2624, "painting": 2625, "paintings": 2626, "paints": 2627, "pair": 2628, "pairs": 2629, "pajamas": 2630, "pale": 2631, "palm": 2632, "pan": 2633, "panel": 2634, "paneled": 2635, "panting": 2636, "pants": 2637, "paper": 2638, "paperback": 2639, "papers": 2640, "paperwork": 2641, "para": 2642, "parachute": 2643, "parachutes": 2644, "parachuting": 2645, "parade": 2646, "paraglider": 2647, "parallel": 2648, "parasail": 2649, "parasailing": 2650, "parasailors": 2651, "parasails": 2652, "parent": 2653, "parents": 2654, "park": 2655, "parka": 2656, "parked": 2657, "parking": 2658, "parlor": 2659, "parrot": 2660, "part": 2661, "partially": 2662, "participant": 2663, "participate": 2664, "participates": 2665, "participating": 2666, "partly": 2667, "partner": 2668, "party": 2669, "partying": 2670, "pass": 2671, "passed": 2672, "passenger": 2673, "passengers": 2674, "passerby": 2675, "passes": 2676, "passing": 2677, "past": 2678, "pasta": 2679, "pastry": 2680, "pasture": 2681, "patch": 2682, "patches": 2683, "patchy": 2684, "path": 2685, "pathway": 2686, "patiently": 2687, "patio": 2688, "pattern": 2689, "patterned": 2690, "pauses": 2691, "paved": 2692, "pavement": 2693, "paw": 2694, "paws": 2695, "paying": 2696, "peace": 2697, "peaceful": 2698, "peach": 2699, "peak": 2700, "peaking": 2701, "peaks": 2702, "peanut": 2703, "pearls": 2704, "pedal": 2705, "pedaling": 2706, "pedals": 2707, "pedestal": 2708, "pedestrian": 2709, "pedestrians": 2710, "peek": 2711, "peeking": 2712, "peeks": 2713, "peering": 2714, "peers": 2715, "pelican": 2716, "pelicans": 2717, "pen": 2718, "pencil": 2719, "penguins": 2720, "penske": 2721, "penzance": 2722, "people": 2723, "perched": 2724, "perches": 2725, "perform": 2726, "performance": 2727, "performer": 2728, "performers": 2729, "performing": 2730, "performs": 2731, "perhaps": 2732, "period": 2733, "permed": 2734, "person": 2735, "perspective": 2736, "pet": 2737, "petals": 2738, "peterson": 2739, "pets": 2740, "petting": 2741, "phone": 2742, "phones": 2743, "photo": 2744, "photograph": 2745, "photographed": 2746, "photographer": 2747, "photographers": 2748, "photographing": 2749, "photographs": 2750, "photos": 2751, "phrase": 2752, "piano": 2753, "pick": 2754, "picket": 2755, "picking": 2756, "picks": 2757, "pickup": 2758, "picnic": 2759, "picture": 2760, "pictures": 2761, "piece": 2762, "pieces": 2763, "pier": 2764, "pierced": 2765, "piercing": 2766, "piercings": 2767, "pig": 2768, "pigeon": 2769, "pigeons": 2770, "piggy": 2771, "piggyback": 2772, "pigtails": 2773, "pile": 2774, "piled": 2775, "pillar": 2776, "pillow": 2777, "pillows": 2778, "pilot": 2779, "pilots": 2780, "pinata": 2781, "pine": 2782, "pink": 2783, "pinned": 2784, "pins": 2785, "pinstripe": 2786, "pipe": 2787, "pirate": 2788, "pirates": 2789, "pistol": 2790, "pit": 2791, "pitbull": 2792, "pitch": 2793, "pitcher": 2794, "pitches": 2795, "pitching": 2796, "pizza": 2797, "place": 2798, "placed": 2799, "places": 2800, "placing": 2801, "plaid": 2802, "plain": 2803, "plains": 2804, "plane": 2805, "planeta": 2806, "plank": 2807, "plant": 2808, "plants": 2809, "plastic": 2810, "plate": 2811, "plates": 2812, "platform": 2813, "play": 2814, "played": 2815, "player": 2816, "players": 2817, "playful": 2818, "playfully": 2819, "playgroud": 2820, "playground": 2821, "playhouse": 2822, "playing": 2823, "playpen": 2824, "plays": 2825, "plaza": 2826, "plow": 2827, "plugging": 2828, "plush": 2829, "plushie": 2830, "pocket": 2831, "podium": 2832, "poem": 2833, "point": 2834, "pointed": 2835, "pointer": 2836, "pointing": 2837, "points": 2838, "pointy": 2839, "poised": 2840, "pokemon": 2841, "pokes": 2842, "poking": 2843, "polaris": 2844, "pole": 2845, "poles": 2846, "police": 2847, "policeman": 2848, "policemen": 2849, "policewoman": 2850, "polka": 2851, "polo": 2852, "pom": 2853, "poms": 2854, "pond": 2855, "pong": 2856, "pony": 2857, "ponytail": 2858, "ponytails": 2859, "poodle": 2860, "poodles": 2861, "pooh": 2862, "pool": 2863, "poolside": 2864, "pop": 2865, "popping": 2866, "pops": 2867, "popsicle": 2868, "porch": 2869, "port": 2870, "portable": 2871, "portion": 2872, "portland": 2873, "portrait": 2874, "pose": 2875, "posed": 2876, "poses": 2877, "posing": 2878, "position": 2879, "possession": 2880, "possessions": 2881, "possible": 2882, "post": 2883, "poster": 2884, "posters": 2885, "posts": 2886, "pot": 2887, "potato": 2888, "potted": 2889, "potties": 2890, "pouch": 2891, "pounces": 2892, "pouncing": 2893, "pour": 2894, "poured": 2895, "pouring": 2896, "pours": 2897, "powder": 2898, "power": 2899, "powered": 2900, "practice": 2901, "practices": 2902, "practicing": 2903, "prances": 2904, "prancing": 2905, "prayer": 2906, "praying": 2907, "pre": 2908, "precariously": 2909, "pregnant": 2910, "prepare": 2911, "prepares": 2912, "preparing": 2913, "presentation": 2914, "presents": 2915, "presses": 2916, "pretend": 2917, "pretending": 2918, "pretends": 2919, "pretty": 2920, "prevent": 2921, "prey": 2922, "priest": 2923, "princess": 2924, "print": 2925, "printed": 2926, "prisoner": 2927, "pristine": 2928, "prize": 2929, "prizes": 2930, "pro": 2931, "process": 2932, "produce": 2933, "product": 2934, "products": 2935, "professional": 2936, "profile": 2937, "progress": 2938, "prom": 2939, "propped": 2940, "propping": 2941, "props": 2942, "protect": 2943, "protection": 2944, "protective": 2945, "protects": 2946, "protest": 2947, "protester": 2948, "public": 2949, "puck": 2950, "puckering": 2951, "pudding": 2952, "puddle": 2953, "puddles": 2954, "puff": 2955, "puffs": 2956, "puffy": 2957, "pug": 2958, "pull": 2959, "pulled": 2960, "pulley": 2961, "pulling": 2962, "pulls": 2963, "puma": 2964, "pump": 2965, "pumpkin": 2966, "pumpkins": 2967, "pumps": 2968, "punch": 2969, "punching": 2970, "punctured": 2971, "punk": 2972, "puppet": 2973, "puppies": 2974, "puppy": 2975, "pups": 2976, "purchase": 2977, "purchasing": 2978, "purple": 2979, "purse": 2980, "purses": 2981, "pursued": 2982, "push": 2983, "pushed": 2984, "pushes": 2985, "pushing": 2986, "put": 2987, "puts": 2988, "putting": 2989, "pylon": 2990, "pyramid": 2991, "pyrotechnics": 2992, "quad": 2993, "quarter": 2994, "quarterback": 2995, "quickly": 2996, "quiet": 2997, "quietly": 2998, "quilt": 2999, "rabbit": 3000, "race": 3001, "raced": 3002, "racer": 3003, "racers": 3004, "races": 3005, "racetrack": 3006, "raceway": 3007, "racing": 3008, "rack": 3009, "racket": 3010, "racquet": 3011, "raft": 3012, "rafter": 3013, "rafters": 3014, "rafting": 3015, "rafts": 3016, "rag": 3017, "ragged": 3018, "raging": 3019, "rail": 3020, "railed": 3021, "railing": 3022, "railings": 3023, "railroad": 3024, "rails": 3025, "railway": 3026, "rain": 3027, "rainbow": 3028, "raincoat": 3029, "rainy": 3030, "raise": 3031, "raised": 3032, "raises": 3033, "raising": 3034, "rally": 3035, "ramp": 3036, "ramps": 3037, "ran": 3038, "range": 3039, "rapids": 3040, "rappelling": 3041, "rappels": 3042, "ravine": 3043, "rays": 3044, "reach": 3045, "reached": 3046, "reaches": 3047, "reaching": 3048, "reacts": 3049, "read": 3050, "reading": 3051, "reads": 3052, "ready": 3053, "real": 3054, "really": 3055, "rear": 3056, "rears": 3057, "receive": 3058, "receives": 3059, "receiving": 3060, "recently": 3061, "reception": 3062, "recieving": 3063, "reclines": 3064, "reclining": 3065, "recoils": 3066, "record": 3067, "records": 3068, "recreational": 3069, "red": 3070, "redbull": 3071, "reddish": 3072, "redheaded": 3073, "reeds": 3074, "ref": 3075, "referee": 3076, "reflecting": 3077, "reflection": 3078, "reflective": 3079, "refreshment": 3080, "refrigerator": 3081, "refuse": 3082, "regalia": 3083, "region": 3084, "register": 3085, "reindeer": 3086, "relax": 3087, "relaxes": 3088, "relaxing": 3089, "released": 3090, "religious": 3091, "removing": 3092, "repelling": 3093, "repels": 3094, "rescue": 3095, "residential": 3096, "resort": 3097, "rest": 3098, "restaraunt": 3099, "restaurant": 3100, "restaurants": 3101, "resting": 3102, "rests": 3103, "retail": 3104, "retaining": 3105, "retrieve": 3106, "retrieved": 3107, "retriever": 3108, "retrievers": 3109, "retrieves": 3110, "retrieving": 3111, "return": 3112, "returning": 3113, "returns": 3114, "ribbon": 3115, "ribbons": 3116, "rice": 3117, "rickety": 3118, "ridden": 3119, "ridding": 3120, "ride": 3121, "rider": 3122, "riders": 3123, "rides": 3124, "ridge": 3125, "riding": 3126, "rifles": 3127, "right": 3128, 